{
  "catppuccin": { "branch": "main" },
  "dracula": { "branch": "master" },
  "edge": { "branch": "master" },
  "everforest": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lux.nvim": { "branch": "main" },
  "material.nvim": { "branch": "main" },
  "molokai": { "branch": "master" },
  "monokai.nvim": { "branch": "master" },
  "nightfox.nvim": { "branch": "main" },
  "nord-vim": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "oceanic-next": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "onedark.vim": { "branch": "main" },
  "oxocarbon.nvim": { "branch": "main" },
  "papercolor-theme": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "sonokai": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-backtrack": { "branch": "main" },
  "vim-colors-solarized": { "branch": "master" },
  "vim-easycomment": { "branch": "main" },
  "vim-easyenv": { "branch": "main" },
  "vim-easyline": { "branch": "main" },
  "vim-easyops": { "branch": "main" },
  "vim-monokai": { "branch": "master" },
  "vim-smoothie": { "branch": "master" },
  "vim-tidyterm": { "branch": "main" },
  "voidpulse.nvim": { "branch": "main" }
}
